<!DOCTYPE html>
<html>
<head>
<title>Job Application</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<!--<link rel="stylesheet" type="text/css" href="<?php echo base_url();?>css/appointment_letter.css">-->

<style type="text/css">
	span.unit_name{
		border-bottom: 1px dotted;
		font-size:14px;
		width: 160px;
	}
	ul{
		padding-left:0px;
	}
	ul li{
		list-style: none;
	}
</style> 
</head>
		   
<body style="font-family:SolaimanLipi;">
	<div id="wrapper" style="margin:0px auto; width:900px;">
		<div style="border:0px solid; line-height:20px; font-size:13px;">
			<div style="clear:both;height: 30px;"></div>
			<div class="subject" style="border-bottom:1px solid;width:900px;font-size: 14px;font-weight: bold;text-align: left;">চাকরীর শর্তসমূহ</div>
			<ul>
				<li>১। শিক্ষানবীশকালঃ চাকুবীতে যোগদানের তারিখ থেকে তিন মাস পর্যন্ত শিক্ষানবীশকাল হিসেবে বিবেচনা করা হবে। তবে শর্ত থাকে যে একজন দক্ষ শ্রমিকের ক্ষেত্রে তাহার শিক্ষানবীশকাল আরো তিন মাস বৃদ্ধি করা যাইবে যদি কোন কারনে প্রথম তিন মাস শিক্ষানবীশকালে তাহার কাজের মান নির্নয় করা সম্ভব না হয়।</li>
				<li>২। মজুরী পরিশোধের তারিখঃ প্রতি মাসের মজুরী পরবর্তী মাসের সাত কর্ম দিবসের মধ্যে পরিশোধ করা হবে।</li>
				<li>৩। বেতন বৃদ্ধিঃ মূল মজুরীর ৫% হাওে বাৎসরিক মজুরী বৃদ্ধি করা হবে।</li>
				<li>৪। কাজের সময়ঃ সকাল ৮ টা হতে বিকেল ৫টা পর্যন্ত। দুপুর ১টা হইতে ২টা পর্যন্ত ১ ঘন্টা বিরতি।</li>
				<li>৫। অতিরিক্ত সময় (ওভার টাইম)ঃ একদিনে ৮ ঘন্টা অথবা সপ্তাহে ৪৮ ঘন্টার বেশি কাজকে অতিরিক্ত কাজ হিসেবে গন্য করা হবে। অতিরিক্ত কাজের মূল মজুরীর দ্বিগুন হারে পরিশোধ করা হবে।</li>
			 </ul>
			 <ul>
				<li>৬। ছুটি এবং অবকাশ (সবেতন)ঃ </li>
				<li>ক) সাপ্তাহিক ছুটি প্রতি সপ্তাহে ১ দিন।</li>
				<li>খ) উৎসব ছুটি বৎসওে কমপক্ষে ১১ দিন।</li>
				<li>গ) নৈমিত্তিক ছুটি ১০ দিন।</li>
				<li>ঘ) পীড়া ছুটি ১৪  দিন।   </li>
				<li>ঙ) বাৎসরিক ছুটি ১৮ দিন। কাজের জন্য ১ দিন ( যাদেও চাকুরীর বয়স ১ বৎসর পূর্ণ হয়েছে)। </li>
				<li>চ) মাতৃত্বকালীন ছুটি ১৬ সপÍাহ ( যেসব মহিলা শ্রমিক/কর্মচারী তার সন্তান প্রসবের দিনের আগে অন্তত: ৬ মাস চাকুরীতে নিযুক্ত থাকবে)। </li>
			 </ul>
			 <ul>
				<li>৭। হাজিরা কার্ডঃ প্রত্যেক শ্রমিকের জন্য একটি পাঞ্চ কার্ড ইস্যু করা হবে। প্রতিদিন ফ্যাক্টরীতে প্রবেশের সময় ও যাওয়ার সময় কার্ডটি পাঞ্চ করবে।</li>
				<li>৮। হাজিরা বোনাসঃ যে সব শ্রমিক নিয়মিত কর্মস্থলে উপস্থিত হবে তাদেরকে হাজিরা বোনাস দেয়া হবে।</li>
				<li>৯। চাকুরীতে হইতে অব্যাহতিঃ স্থায়ী শ্রমিক ৬০ দিনের লিখিত নোটিশ মালিকের নিকট প্রদান করে চাকুরী থেকে অব্যাহতি নিতে পারবে।</li>
				<li>১০। শাস্তিমূলক ব্যবস্তাঃ ঊর্ধ্বতন কর্মকর্তার অবাধ্যতা, চুরি এবং প্রতারনা, অভ্যাসগত অনুপস্থিতি, অভ্যাসগত উপস্থিতি, নিয়মানুবর্তীতা ধ্বংসকারী কোন কাজ, কাজে অভ্যাসগত গাফিলতি, আইনানুগ বা যুক্তিসংগত আদেশ পালন না করা সহ ২৩(৪) ধারায় বর্নিত অন্যান্য অপরাধের জন্য বাংলাদেশ শ্রম আইন ২০০৬ মোতাবেক শাস্তিমূলক ব্যবস্থা গ্রহন করা হবে।</li>
				<li>১১। চাকুরীর অবসান, কর্মচ্যুতি ও ছাটাইঃ বাংলাদেশ শ্রম আইন ২০০৬ মোতাবেক শ্রমিকের চাকুরী অবসান, কর্মচ্যুতি ও ছাটাই করা হবে।</li>
			</ul>
			<ul>
				<li>১২। অন্যান্য সুবিধা ও বিধি নিষেধঃ</li>
				<li>ক. বোনাস ঃ দুই ঈদে দুইটি। </li>
				<li>খ. চিকিৎসা সুবিধা ঃ অভিজ্ঞ চিকিৎসক কর্তৃক বিনামূল্যে ব্যবস্থাপত্র ও প্রয়োজনে  ওষধপত্র।</li>
				<li>গ. বিধি নিষেধঃ কারখানার অভ্যন্তরে ধুমপান করা, চুইংগাম খাওয়া সম্পূর্ণ নিষিদ্ধ।</li>
			</ul>
			<div style="clear:both;height: 35px;"></div>
			<p style="text-align: left;width: 800px;">কর্তৃপক্ষ</p>
		</div>

</div>
</body>
</html>