<!DOCTYPE html>
<html>
<head>
	<title>Full Service Book</title>
	<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<style>

	#wrapper {
          margin:0 auto;		  
		  width:700px;
		  overflow:hidden;
  		  margin-bottom:225px;
  		  font-size: 18px;
		 }
#header {
          width:700px;
		  height:42px;
		  background-color: #CCCCCC;

        } 
#h_left {
         width:500px;
		 height:auto;
		 float:left;
		 }
#h_right {
         width:200px;
		 height:auto;
		 float:right;
		 }
#nav {
         float:left;
		 width:700px;
		 height:auto;
		 padding:10px;
     }
#nav_inner {
         width:190px;
		 height:30px;
		 font-size:20px;
		 font-weight:bold;
		 padding-top:5px;
		 border:1px solid #333333;
		 border-collapse:collapse;
		 border-radius:18px;
		 -moz-border-radius:18px;
		 -webkit-border-radius:18px;
		 background-color:#999999;
		 }
#nav_bottom {
         float:left;
         width:700px;
		 height:auto;
		 text-align:justify;
		 } 
.body {
         float:left;
         width:700px;
		 height:auto;
		 text-align:justify;
		}
#body_inner_left {
         float:left;
		 width:200px;
		 height:auto;
		 text-align:left;
		 } 
#body_inner_center {
         float:left;
		 width:100px;
		 height:auto;
		 }
#body_inner_right {
         float:left;
		 width:200px;
		 height:auto;
		 text-align:left;
		 } 
#body_inner_left_ep {
         float:left;
		 width:200px;
		 height:auto;
		 text-align:right;
		 } 
#break { 
         float:left;
		 width:700px;
		 height:auto;
       } 
#footer {
         float:left;
		 width:700px;
		 height:auto;
		 background:red;   
         }  
#footer_left {
         float:left;
		 width:300px;
		 height:auto;   
         } 
#footer_right {
         float:right;
		 width:300px;
		 height:auto;   
         }       
      

</style>		 
</head>
		   
<body style="font-family:SolaimanLipi;">
	<?php  foreach($value as $row){ ?>
	<div id="wrapper">
		<div style="height: 48px" align="center" id="header">
			 <b style="font-size: 16px">লুপ ডট ফ্যাশন </b>
			<br />
			 <span style="font-size: 12px"> বাসাইল, হাজির বাজার, ভালুকা ময়মনসিংহ</span>
		</div>
		<div  id="nav" align="center" >
			<div style="width: 390px;" id="nav_inner">
				শ্রমিক সহায়িকা/Worker’s Hand Book 
			</div>
		</div>
		
<div style="width: 305px;float: left;height: 450px;border:solid 1px; margin:20px;" > 
	
	<b>বিষয়ঃ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;সূচীপত্র	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;পৃষ্ঠা</b><br />
	কর্মক্ষেত্রে সুষ্ঠ আচরণবিধি		<br />
	নিয়োগ পদ্ধতি, বেতন, সুযোগ-সুবিধাদি এবং বাধ্যবাধকতা		<br />
	&nbsp;&nbsp;১. নিয়োগ পদ্ধতি		<br />
	&nbsp;&nbsp;২. ন্যূনতম বেতন		<br />
	&nbsp;&nbsp;৩. বেতন ভাতার হিসাব সমূহ		<br />
	&nbsp;&nbsp;৪. বেতন প্রদান		<br />
	&nbsp;&nbsp;৫. শ্রমিকদের কাজের সময়		<br />
	&nbsp;&nbsp;৬. হাজিরা লিপিবদ্ধকরণ		<br />
	&nbsp;&nbsp;৭. মোট কার্যদিবস ও সাপ্তাহিক ছুটি		<br />
	&nbsp;&nbsp;৮. অতিরিক্ত কাজের মজুরী নির্ধারণ	<br />
	&nbsp;&nbsp;৯.	ছুটি		<br />
	&nbsp;&nbsp;১০. নৈমিত্তিক ছুটি		<br />
	&nbsp;&nbsp;১১. অসুস্থতাজনিত ছুটি		<br />
	&nbsp;&nbsp;১২. বাৎসরিক ছুটি		<br />
	&nbsp;&nbsp;১৩. উৎসব ছুটি		<br />
	&nbsp;&nbsp;১৪. মাতৃত্ব কল্যাণ ছুটি		<br />
	&nbsp;&nbsp;১৫. ছুটির আবেদনের পদ্ধতি		<br />
	&nbsp;&nbsp;১৬. ছুটির তথ্যাদি সংরক্ষণ		<br />
	&nbsp;&nbsp;১৭. হাজিরা বোনাস		<br />
	</div>
	<br>
<div style="width: 305px;float: left;height: 450px;border:solid 1px; margin:20px;" >১৮. বিশ্রাম বা খাবার কক্ষ		<br />
	১৯. শিশু কক্ষ		<br />
	২০.	চিকিৎসা সুবিধা		<br />
	২১. নিরাপত্তামূলক ব্যবস্থা			<br />
২২।।. প্রাথমিক চিকিৎসা		<br />
	২৩. সাধারণ আঘাত সমূহ		<br />
	২৪. সাধারণ আঘাতের ধরণ		<br />
২৫.	ভাঙ্গা নিড়েল পলিসি 	<br />
২৬.	আত্মরক্ষামূলক সরঞ্জামাদি		<br />
২৭.	মাস্ক ব্যবহারের কারণ ও ব্যবহার বিধি		<br />
২৮.	হাতমোজা ব্যবহারের নিয়মাবলী ও কারণ		<br />
২৯.	স্বাস্থ্য ও স্বাস্থবিধি		<br />
৩০.	স্বাস্থ্য সুবিধা		<br />
৩১.	বিদ্যুৎতায়িত, পুড়ে গেলে ও প্রচুর রক্তক্ষরণ হলে		<br />
৩২.	পরিস্কার পরিচ্ছন্নতার বিষয়াদি		<br />
৩৩.	খাবার পানি, টয়লেট ও ডাইনিং হল ব্যবহারের নিয়ম		<br />
৩৪.	বর্জ্য নিষ্কাশন পদ্ধতি		<br />
৩৫.	কর্মদক্ষতা মূল্যায়ন পদ্ধতি		<br />
৩৬	প্রশিক্ষণ ও উন্নয়ন		<br />
৩৭.	লিখিত বা মৌখিক অভিযোগ		<br />

	</div>
<div style="width: 305px;float: left;height: 450px;border:solid 1px; margin:20px;" > ৩৮.	অভিযোগ বাক্স		<br />
৩৯.	হয়রানি বা অসদাচরণ		<br />
৪০.	শাস্তিমূলক ব্যবস্থা গ্রহণের পদ্ধতি		<br />
৪১.	চাকুরীচ্যুতি বা শাস্তিমূলক ব্যবস্থা		<br />
	৪২. চাকুরী হতে অবসান 		<br />
	৪৩. চাকুরী হতে অব্যাহতি 		<br />
	৪৪. চাকুরী হতে বরখাস্ত 	<br />
	৪৫. চাকুরী হতে পদত্যাগ 		<br /></div>
<div style="width: 305px;float: left;height: 450px;border:solid 1px; margin:20px;" ><b>ভূমিকাঃ</b><br /><br />
কর্মস্থলে একটি সু-নির্দিষ্ট আচরণবিধি বজায় রাখতে কর্তৃপক্ষ সর্বদা অঙ্গীকারবদ্ধ। কর্মস্থল, গোত্র, সংস্কৃতি, মূল্যবোধ, ধর্ম, বর্ণ, জাতি, বয়স, লিঙ্গ বা বৈবাহিক অবস্থা নির্বিশেষে সকলের জন্য সমান অধিকার প্রদানে কর্তৃপক্ষ বিশ্বাসী। <br />
<br />
কোম্পানীর একজন সদস্য হিসেবে প্রত্যেক কর্মী তার ন্যায়সঙ্গত প্রাপ্তি ও দায়বদ্ধতা এবং দেশে প্রচলিত শ্রমিক আইনের আওতায় প্রদত্ত সর্বনিম্ন সুবিধাদি ও কর্মীর মূল্য চাহিদা সম্পর্কে আন্তর্জাতিক দৃষ্টিভঙ্গী ইত্যাদি জানার অধিকার রাখে। <br />
<br />
আমরা আশা করি আপনারা সকলেই এই বইটি ভালভাবে পড়ে নিবেন এবং কর্মক্ষেত্রে তা প্রয়োগের চেষ্টা করবেন। <br />

<br />
কর্তৃপক্ষ<br />
<b>কিমবালী ডিজাইন</b><br />


</div>
<br /><br />
<div style="width: 305px;float: left;height: 450px;border:solid 1px; margin:20px;margin-top: 80px;" >

<div align="center"> <b style="font-size: 12px"> বাংলাদেশ শ্রম আইন- ২০০৬ এবং সংশোধিত- ২০১৩</b></div>
<div align="center"> <b style="font-size: 14px">বাংলাদেশের কারখানা আইনের সারাংশ নিম্নে দেওয়া হলঃ	</b></div><br />
	১.	এই আইন শুধুমাত্র সেই সকল কারখানার জন্য প্রযোজ্য হবে, যেখানে ৫ বা তারও অধিক কর্মী নিয়োগপ্রাপ্ত আছে। <br />
২.	অথবা অধ্যায়, ধারা- ২ (৭) উৎপাদন প্রক্রিয়ার সাথে সংশ্লিষ্ট দক্ষ, অদক্ষ, কারিগরি অথবা করণিক কাজে লিপ্ত সকলেই কর্মী হিসেবে আখ্যায়িত করা হবে। <br />
৩.	সাপ্তাহিক ছুটিঃ সপ্তাহে ০১ (এক) দিন। (নবম অধ্যায়) ধারা- ১০৩<br />
৪.	সাপ্তাহিক ছুটির দিনে কাজ করলে, উক্ত শ্রমিককে অবস্থা অনুযায়ী যথা শীঘ্র সম্ভব বিকল্প ছুটি মঞ্জুর করতে হবে। <br />
(নবম অধ্যায়): ধারা- ১০৪<br />
৫.	একজন শ্রমিক দিনে ৬ ঘন্টার বেশী কাজ করতে বাধ্য নন, যদি তাকে আহার বা বিশ্রামের জন্য ১ ঘন্টার বিরতি দেয়া হয় অথবা ৫ ঘন্টার বেশী কাজ করতে বাধ্য নন যদি না উক্ত উদ্দেশ্যে তাকে অর্ধ ঘন্টার বিরতি দেয়া হয়ে থাকে। <br />

</div>

<div style="width: 305px;float: left;height: 450px;border:solid 1px; margin:20px;margin-top: 80px;" > ৬.	ক) সাপ্তাহিক কাজের সময়ঃ <br />
১ দিনে ০৮ (আট) ঘন্টা।<br />
খ) প্রতি সপ্তাহে সাধারণ কর্মঘন্টার সাথে অতিরিক্ত কাজসহ সর্বোচ্চ ৬০ ঘন্টা, তবে বছরে গড়ে ৫৬ ঘন্টার বেশী নয়। <br />
৭.	অতিরিক্ত কাজের জন্য মূল মজুরীর দ্বিগুণ হারে প্রদান করতে হবে। <br />
৮.	কারখানার কর্মরত প্রত্যেক শ্রমিকের নিজস্ব আইডি কার্ড থাকবে, যা তার পরিচয় বহন করবে।<br /><br />
<div align="center"> <b style="font-size: 12px"> পরিচালনা করার শর্তাবলীঃ</b></div><br />
নিম্নেলিখিত বিষয়ের প্রতি প্রতিজ্ঞাবদ্ধ।<br /><br />
যে কোন প্রশ্নে আমাদের প্রতিটি ব্যবসায় চরম উৎকৃষ্ঠতার পরিচয় দেয়। <br />
নীতিগত এবং দায়িত্বপূর্ণভাবে আমাদের সকল কাজ করা। <br />
সকল মানুষের অধিকারের উপর সম্মান প্রদর্শন করা।<br />
আমাদের পারিপার্শ্বিকতার প্রতি সম্মান প্রদর্শন করা। <br />
</div>

<div style="width: 305px;float: left;height: 450px;border:solid 1px; margin:20px;margin-top: 70px;" >
<div align="center"> <b style="font-size: 12px"> কর্মক্ষেত্রে সুষ্ঠ আচরণবিধিঃ</b></div><br />
কর্মস্থলে একটি সুনির্দিষ্ট আচরণবিধি বজায় রাখতে এর কর্তৃপক্ষ সর্বদা অঙ্গীকারবদ্ধ। কর্মস্থলে গোত্র, সংস্কৃতি, মূল্যবোধ, ধর্ম, বর্ণ, জাতি, বয়স, লিঙ্গ বা বৈবাহিক অবস্থা, রাজনৈতিক মতভেদ নির্বিশেষে সকলের জন্য সমান অধিকারে প্রদানে কর্তৃপক্ষ বিশ্বাসী। <br />
কোম্পানীর একজন সদস্য হিসেবে, প্রত্যেক কর্মী তার ন্যায়সঙ্গত প্রাপ্তি ও দায়বদ্ধতা এবং দেশের প্রচলিত শ্রম আইনের আওতায় প্রদত্ত সুবিধাদি ও কর্মীর মূল চাহিদা সম্পর্কে আন্তর্জাতিক দৃষ্টিভঙ্গি ইত্যাদি সম্পর্কে জানার অধিকার রাখে। <br /> কর্মক্ষেত্রে নিয়োজিত কোন শ্রমিক যাতে কোনভাবে বাধাগ্রস্থ না হয় অথবা কোন শ্রমিক যাতে মানসিক বা শারীরিক, দৈহিকভাবে কখনও নির্যাতিত না হয়, কর্তৃপক্ষ সর্বদা তা নিশ্চিত করে কর্মক্ষেত্রে সর্বত্র সুষ্ঠ মানবাধিকার ও সমন্বয় নীতিমালা নিশ্চিত করতে কর্তৃপক্ষ নিম্নেলিখিত নিয়ম নীতিমালা কঠোরভাবে অনুসরণ করে থাকে। 
	
</div>

<div style="width: 305px;float: left;height: 450px;border:solid 1px; margin:20px;margin-top: 70px;" >
<div align="center"> <b style="font-size: 12px"> 	শিশু শ্রম :</b></div><br />
ছেলেমেয়ে নির্বিশেষে ১৮ বছরের নীচে কোন ব্যক্তিকে কারখানার কোন ধরণের কাজে বা শ্রমে নিয়োজিত করা যাবে না। বয়সের নির্ভূলতা নিশ্চিত করার জন্য শিক্ষাগত সনদপত্র/জন্ম নিবন্ধন সনদপত্র/ইউনিয়ন পরিষদ/পৌরসভা/ভোটার আইডি কার্ড/আঞ্চলিক কর্তৃপক্ষ কর্তৃক সনদপত্র এবং রেজিষ্টার্ড ডাক্তার কর্তৃক প্রদত্ত বয়স সংক্রান্ত সনদপত্র সংগ্রহ করা এবং তা শ্রমিকদের ব্যক্তিগত নথি ফাইলে সংরক্ষণ করা বাধ্যতামূলক। <br />
<br />
<div align="center"> <b style="font-size: 12px"> 	বাধ্যতামূলক শ্রম :</b></div><br />
কোম্পানী দেশের শ্রম আইন মোতাবেক যে কোন ধরনের বাধ্যতামূলক শ্রম যেমন প্রিজন লেবার, ইনডেনজার্ড লেবার, বন্ডেড লেবার ইত্যাদি থেকে সম্পূর্ণ বিরত থাকে। কাজের ব্যাপারে কোন শ্রমিককে জোরপূর্বক বাধ্য করা হয় না।  </div>
<div style="width: 305px;float: left;height: 450px;border:solid 1px; margin:20px;margin-top: 70px;" > 
	<div align="center"> <b style="font-size: 12px"> 	সম-অধিকার :</b></div>
চাকুরীর জন্য নিয়োগ ও নির্বাচনের ক্ষেত্রে জাতি, ধর্ম, বর্ণ, গোত্র, লিঙ্গ, বয়স, জাতীয়তা, বৈবাহিক অবস্থা, রাজনীতি মতভেদ ইত্যাদি নির্বিশেষে প্রত্যক্ষ বা পরোক্ষ যে কোন ধরনের বৈষম্যমূলক আচরণ ও বিবেচনা থেকে কোম্পানী সম্পূর্ণরূপে বিরত থাকে এবং নিরপেক্ষ নীতি মেনে চলে। 

<div align="center"> <b style="font-size: 12px"> 	হয়রানী ও গালমন্দ  :</b></div>
কোন শ্রমিক/কর্মচারী যে কোন ধরণের দৈহিক, মানসিক, মৌখিক, যৌন হয়রানী বা অপব্যবহারের শিকার না হয়, সে বিষয়ে কোম্পানী নিশ্চিত করে। 

<div align="center"> <b style="font-size: 12px"> 	স্বাস্থ্য ও নিরাপত্তা  :</b></div>
কোম্পানী একটি পূর্ণাঙ্গ নিয়মনীতি, অবকাঠামো ও সংস্কৃতি অনুসরণ ও সংরক্ষণের মাধ্যমে কর্মক্ষেত্রে শ্রমিক ও কর্মচারীদের সামগ্রিক স্বাস্থ্য ও নিরাপত্তা সংক্রান্ত সচেতনতা বৃদ্ধিকল্পে প্রয়োজনীয় ব্যবস্থা নেয় ও উদ্বুদ্ধ করে। কোম্পানী নিয়মিত পর্যবেক্ষণ, বিশ্লেষণ, মূল্যায়ণ ও অভিজ্ঞতার আলোকে প্রচলিত স্বাস্থ্য ও নিরাপত্তা বিধি বিধানের অধিকতর উৎকর্ষ সাধনে প্রয়োজনীয় পদক্ষেপ গ্রহণে মনোযোগী থাকে।</div>
<div style="width: 305px;float: left;height: 450px;border:solid 1px; margin:20px;margin-top: 70px;" >
	একটি কার্যকরী, বাস্তবসম্মত স্বাস্থ্য ও নিরাপত্তা সংক্রান্ত নিয়মনীতির মান বজায় রাখতে কোম্পানী প্রতিনিয়ত উৎকর্ষ সাধনে পদক্ষেপ গ্রহণ করে এবং কোম্পানীকে একটি আদর্শ শিল্প প্রতিষ্ঠানরূপে গড়ে তুলতে সচেষ্ট থাকে। <br />
স্বাস্থ্য ও নিরাপত্তা সংক্রান্ত বিধিমালার ক্ষেত্রে কোম্পানী সবসময় দেশের প্রচলিত আইন এবং সংশ্লিষ্ট আন্তর্জাতিক নীতিমালা অনুসরণ করে চলে। যে ক্ষেত্রে কোন নীতিমালা নেই সে ক্ষেত্রে কোম্পানী নিজস্ব মানদন্ড প্রণয়ন ও প্রয়োগের ব্যবস্থা করে।  <br />

কর্মক্ষেত্রে সকল প্রকার সম্ভাব্য ঝুঁকিপূর্ণ উৎস নির্ণয় এবং তার যথাযথ প্রতিকারকল্পে কোম্পানী সর্বদাই প্রয়োজনীয় পদক্ষেপ ও উদ্যোগ গ্রহণের মাধ্যমে নিরাপদ ও স্বাস্থ্যসম্মত কর্ম পরিবেশ সৃষ্টিতে সচেষ্ট থাকে। একটি গ্রহণযোগ্য নিরাপদ ও স্বাস্থ্যসম্মত কর্মপরিবেশ সৃষ্টিকল্পে কোম্পানীতে নিয়োজিত সকল প্রকার শ্রমিক, কর্মচারী এবং কোম্পানীর সহিত প্রত্যক্ষ বা পরোক্ষভাবে জড়িত সকল বহিরাগতদের উপযুক্ত জ্ঞানদানে প্রয়োজনীয় প্রশিক্ষণ ও তা মেনে চলার ব্যবস্থা গ্রহণে কোম্পানী সর্বদাই সক্রিয় ভূমিকা পালন করে। 
 </div>
<div style="width: 305px;float: left;height: 450px;border:solid 1px; margin:20px;margin-top: 60px;" > 
<div align="center"> <b style="font-size: 12px"> 	বেতন ও সুবিধাদি  :</b></div>
গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের পক্ষ থেকে বিভিন্ন সময় প্রকাশিত শ্রম ও কর্মসংস্থান মন্ত্রণালয় কর্তৃক ন্যূনতম মজুরী অধ্যাদেশের অনুমোদন মোতাবেক নোটিফিকেশন অনুযায়ী কোম্পানী তার কর্মচারীদের বেতন ভাতা প্রদান করে বা নির্ধারণ করে থাকে। 

<div align="center"> <b style="font-size: 12px"> 	কাজের পরিবেশ :</b></div>
প্রতিষ্ঠানের সকল শ্রমিকদের সাথে পূর্ণ মর্যাদা এবং শ্রদ্ধা সহকারে ব্যবহার এবং তাদের জন্য একটি নিরাপদ ও স্বাস্থ্যসম্মত কাজের পরিবেশ নিশ্চিত করে এবং কাজের পরিবেশ সংক্রান্ত সকল নিয়ম নীতিমালা পালন করে। প্রতিষ্ঠান যে কোন ধরণের শারীরিক এবং মানসিক নির্যাতন থেকে বিরত থাকা নিশ্চিত করে। 
<div align="center"> <b style="font-size: 12px"> 	কার্য সময়  :</b></div>
১২ (বার) মাস সময়কালের মধ্যে কোম্পানী কোন শ্রমিককে প্রতি সপ্তাহে ৬০ (ষাট) ঘন্টার উপরে এবং ১ বছরের সপ্তাহে গড়ে ৫৬ (ছাপান্ন) ঘন্টার উপরে কাজ করার অনুমোদন প্রদান করে না। সকল শ্রমিক কর্মচারী সপ্তাহে ৭ (সাত) দিনের মধ্যে ন্যূনতম ০১ (এক) দিন অবশ্যই সাপ্তাহিক ছুটি ভোগ করে। 
</div>
<div style="width: 305px;float: left;height: 450px;border:solid 1px; margin:20px;margin-top: 60px;" > 
<div align="center"> <b style="font-size: 12px"> 	পরিবেশগত বিধি বিধান :</b></div>যে কোন শ্রমিক/কর্মচারী আইনসঙ্গত ও শান্তিপূর্ণভাবে কোম্পানীর শ্রমিক কল্যাণ সমিতির সুযোগ সুবিধা গ্রহণ করতে পারে। 
<div align="center"> <b style="font-size: 12px"> 	নিয়োগ পদ্ধতি, বেতন ভাতা, সুযোগ-সুবিধা এবং বাধ্য বাধকতা  :</b></div>
১. নিয়োগ পদ্ধতি :
কোম্পানী সকল প্রকার জাতি, বর্ণ, ধর্ম, গোত্র, লিঙ্গ রাজনৈতিক মতভেদ নির্বিশেষে শ্রমিক নিয়োগ করে থাকে। কর্মস্থলে যে কোন প্রকার বৈষম্যমূলক আচরণ কোম্পানীবিধি অনুযায়ী সম্পূর্ণ নিষিদ্ধ। 
<div align="center"> <b style="font-size: 12px"> 	নতুন কর্মী বাছাই ও নিয়োগ করার সময় কর্তৃপক্ষ নিম্নেলিখিত পদ্ধতি সমূহ অনুসরণ করে থাকেঃ  :</b></div>

 <ul> 
 <li>	শুন্য পদে নিয়োগের জন্য নোটিশ বোর্ডে এবং/অথবা পত্রিকায় অথবা যে কোন সুবিধাজনক স্থানে ‘নিয়োগ বিজ্ঞপ্তি’ দিয়ে থাকে। </li>
	<li>শিক্ষাগত, কাজের দক্ষতা এবং অভিজ্ঞতার আলোকে আবেদনপত্র সমূহ বাছাই। </li>
	<li>ইন্টারভিউ গ্রহন এবং প্রয়োজনে ‘দক্ষতা’ যাচাই পরীক্ষা। </li>
	<li>ইন্টারভিউ পর্যালোচনা এবং যোগ্য ব্যক্তি বাছাই। </li>
	
</ul>
</div>
<div style="width: 305px;float: left;height: 450px;border:solid 1px; margin:20px;margin-top: 70px;" > <ul><li>শিক্ষা সনদপত্র/আঞ্চলিক কর্তৃপক্ষ/রেজিষ্টার্ড ডাক্তার কর্তৃক প্রদত্ত বয়স সংক্রান্ত সনদপত্রের মাধমে বয়সের যোগ্যতা নির্ধারণ। </li>
	<li>বেতন-ভাতা এবং অন্যান্য সুবিধাদির বিস্তারিত সহ ‘নিয়োগপত্র’ প্রদান। এর সাথে ‘শ্রমিক সহায়িকা’ এর একটি কপি প্রদান করা হয়। সকল কাগজপত্র সমূহ প্রদানের সময় গ্রহণকারীর স্বাক্ষর সংগ্রহ করা হয়। </li>
<li>সিল্কেন সুইং লিঃ নিয়োজিত সকল শ্রমিক দেশের প্রচলিত শ্রম আইনের আওতায় নিম্নে বর্ণিত সুবিধাদি ভোগ করে থাকেন। </li></ul>
<div align="center"> <b style="font-size: 12px"> 	২.	ন্যূনতম বেতন :</b></div><br />
দেশের প্রচলিত আইন অনুযায়ী সিল্কেন সুইং লিঃ কর্তৃপক্ষ শ্রমিকদের মাসিক ভাতা প্রদানে সরকার নির্ধারিত মজুরী অবকাঠামো অনুসরণ করে থাকে। 
কারখানায় কর্মরত শ্রমিক ও কর্মচারীদের সর্বনিম্ন শ্রম আইন- ২০০৬ এবং সংশোধিত- ২০১৩ মজুরী / বেতন-ভাতার ছকঃ
</div>

<div style="width: 305px;float: left;height: 450px;border:solid 1px; margin:20px;margin-top: 70px;" > 
<div align="center"> <b style="font-size: 12px"> 	“ক” পরিচ্ছেদ	</b></div>
<table border="1" style="border-collapse: collapse;font-size: 12px">
	<tr>
<th>	ক্রমিক নং</th>	<th>গ্রেড</th><th>	মূল মজুরী</th> <th>	বাড়ী ভাড়া	</th><th>চিকিৎসা ভাতা</th><th>	যাতায়াত ভাতা</th><th>	খাদ্য ভাতা	</th><th>মোট মজুরী</th>
</tr>
<tr>
<td> ১.	</td>	<td>গ্রেড- ১</td>	<td>৮,৫০০/-</td><td>	৩,৪০০/-</td>	<td>২৫০/-</td>	<td>২০০/-</td>	<td>৬৫০/-</td>	<td>১৩,০০০/-</td>
</tr>
<tr>
<td> ২.	</td>	<td>গ্রেড- ২</td>	<td>৭,০০০/-</td>	<td>২,৮০০/-</td>	<td>২৫০/-</td>	<td>২০০/-</td>	<td>৬৫০/-</td>	<td>১০,৯০০/-</td>
</tr>
<tr>
<td> ৩.	</td>	<td>গ্রেড- ৩</td>	<td>৪,০৭৫/-</td>	<td>১,৬৩০/-</td>	<td>২৫০/-</td>	<td>২০০/-</td>	<td>৬৫০/-</td>	<td>৬,৮০৫/-</td>
</tr>
<tr>
<td> ৪.	</td>	<td>গ্রেড- ৪</td>	<td>৩,৮০০/-</td>	<td>১,৫২০/-</td>	<td>২৫০/-</td>	<td>২০০/-</td>	<td>৬৫০/-</td>	<td>৬,৪২০/-</td>
</tr>
<tr>
<td> ৫.	</td>	<td>গ্রেড- ৫</td>	<td>৩,৫৩০/-</td>	<td>১,৪১২/-</td>	<td>২৫০/-</td>	<td>২০০/-</td>	<td>৬৫০/-</td>	<td>৬,০৪২/-</td>
</tr>
<tr>
<td> ৬.	</td>	<td>গ্রেড- ৬</td>	<td>৩,২৭০/-</td>	<td>১,৩০৮/-</td>	<td>২৫০/-</td>	<td>২০০/-</td>	<td>৬৫০/-</td>	<td>৫,৬৭৮/-</td>
</tr>
<tr>
<td> ৭.	</td>	<td>গ্রেড- ৭</td>	<td>৩,০০০/-</td>	<td>১,২০০/-</td>	<td>২৫০/-</td>	<td>২০০/-</td>	<td>৬৫০/-</td>	<td>৫,৩০০/-</td>
</tr>

</tr>
</table>	
<div align="center"> <b style="font-size: 12px"> 	শিক্ষানবীসঃ	</b></div>
ক) 	শিক্ষানবিশকাল হবে ৩ (তিন) মাস। <br />
খ) 	শিক্ষানবিশকালীন শিক্ষানবিস শ্রমিক প্রশিক্ষণ ভাতা হিসেবে মাসিক সর্বসাকুল্যে ৪,১৮০/- (চার হাজার একশত আশি) মূল মজুরী ২২০০/- বাড়ী ভাড়া মূল মজুরীর ৪০% হারে ৮৮০/-, চিকিৎসা ভাতা ২৫০/-, যাতায়াত ভাতা ২০০/-, খাদ্য ভাতা ৬৫০/- টাকা প্রাপ্ত হইবেন। <br />
</div>
<div style="width: 305px;float: left;height: 450px;border:solid 1px; margin:20px;margin-top: 70px;" >গ)	একজন শ্রমিকের শিক্ষানবিসীকাল আরও ৩ (তিন) মাস বৃদ্ধি করা যাইবে, যদি কোন কারনে ৩ (তিন) মাস শিক্ষানবীসকালে তাহার কাজের মান নির্ণয় করা সম্ভব না হয়। শিক্ষানবিশকাল সন্তোষজনকভাবে সমাপ্ত হইবার পর শিক্ষানবিস শ্রমিক সংশ্লিষ্ট গ্রেডের শ্রমিক হিসাবে নিযুক্ত হইবে। <br />
<div align="center"> <b style="font-size: 12px"> 	“খ” পরিচ্ছেদ	</b></div>
<table border="1" style="border-collapse: collapse;font-size: 12px">
	<tr>
<th>	ক্রমিক নং</th>	<th>গ্রেড</th><th>	মূল মজুরী</th> <th>	বাড়ী ভাড়া	</th><th>চিকিৎসা ভাতা</th><th>	যাতায়াত ভাতা</th><th>	খাদ্য ভাতা	</th><th>মোট মজুরী</th>
</tr>
<tr>
<td> ১.	</td>	<td>গ্রেড- ১</td>	<td>৬,৫০০/-</td><td>	২,৬০০/-</td>	<td>২৫০/-</td>	<td>২০০/-</td>	<td>৬৫০/-</td>	<td>১০,২০০/-</td>
</tr>
<tr>
<td> ২.	</td>	<td>গ্রেড- ২</td>	<td>৫,০০০/-</td>	<td>২,০০০/-</td>	<td>২৫০/-</td>	<td>২০০/-</td>	<td>৬৫০/-</td>	<td>৮,১০০/-</td>
</tr>
<tr>
<td> ৩.	</td>	<td>গ্রেড- ৩</td>	<td>৪,৫০০/-</td>	<td>১,৮০০/-</td>	<td>২৫০/-</td>	<td>২০০/-</td>	<td>৬৫০/-</td>	<td>৭,৪০০/-</td>
</tr>
<tr>
<td> ৪.	</td>	<td>গ্রেড- ৪</td>	<td>৩,২৫০/-</td>	<td>১,৩০০/-</td>	<td>২৫০/-</td>	<td>২০০/-</td>	<td>৬৫০/-</td>	<td>৫,৬৫০/-</td>
</tr>


</tr>
</table>	
<div align="center"> <b style="font-size: 12px"> 	শিক্ষানবীসঃ	</b></div>
ক)	শিক্ষানবিশকাল হবে ৬ (ছয়) মাস।<br />
খ)	শিক্ষানবিশকালীন শিক্ষানবিস শ্রমিক প্রশিক্ষণ ভাতা হিসেবে মাসিক সর্বসাকুল্যে ৪,৩২০/- (চার হাজার তিনশত বিশ) (মূল বেতন ২,৩০০/-, বাড়ীভাড়া মূল বেতনের ৪০% হারে ৯২০/-, চিকিৎসা ভাতা ২৫০/-, যাতায়াত ভাতা- ২০০/-, খাদ্য ভাতা ৬৫০/-) টাকা 
</div>
<div style="width: 305px;float: left;height: 450px;border:solid 1px; margin:20px;margin-top: 70px;" >
প্রাপ্ত হইবেন। <br />
গ)	শিক্ষানবিশকালীন সন্তোষজনকভাবে সমাপ্ত হইবার পর শিক্ষানবিস কর্মচারী সংশ্লিষ্ট গ্রেডের কর্মচারী হিসাবে নিযুক্ত হইবেন। <br />
<b>বিঃ দ্রঃ </b>মজুরী বোর্ডের সুপারিশ অনুযায়ী শ্রমিক ও কর্মচারীদের সর্বনিম্ন মজুরী/বেতন ভাতার ছক প্রকাশ করা হল। যদি মজুরী সংক্রান্ত নীতিমালা বা ছকের মজুরী বোর্ড কর্তৃক কোন পরিবর্তন বা পরিবর্ধন সাধিত হয় তাহলে উল্লেখিত মজুরী/বেতন ভাতার ছক সংশোধন করা হবে। <br />
<div align="center"> <b style="font-size: 12px"> 	৩.	বেতন ভাতার হিসাব সমূহ :	</b></div><br />
মূল বেতন	 :	(সর্বমোট বেতন - (যাতায়াত ভাতা+খাদ্য ভাতা+চিকিৎসা ভাতা))/১.৪<br />
চিকিৎসা ভাতা :	২৫০/-<br />
যাতায়াত ভাতা : ২০০/-<br />
খাদ্য ভাতা	 :	৬৫০/-<br />
বাড়ী ভাড়া	 :	মূল বেতনের ৪০%<br />
সর্বমোট মাসিক বেতন	:	মূল বেতন + বাড়ীভাড়া + চিকিৎসা ভাতা + যাতায়াত ভাতা + খাদ্য ভাতা

</div>
<div style="width: 305px;float: left;height: 450px;border:solid 1px; margin:20px;margin-top: 80px;" >
<div align="center"> <b style="font-size: 12px"> 	৪.	বেতন প্রদান :	</b></div><br />
শ্রমিকদের বেতন এবং অতিরিক্ত কাজের মজুরী একই সাথে পরবর্তী মাসের ৭ তারিখের মধ্যে প্রদান করা হয়ে থাকে। <br />
বেতন-ভাতাদি প্রদানের সময় কর্তৃপক্ষ প্রত্যেক শ্রমিককে বিস্তারিত ‘বেতনের হিসাব’ লিপিবদ্ধ করে বাংলায় ‘পে-স্লিপ’ প্রদান করে থাকে। <br />

<div align="center"> <b style="font-size: 12px"> 	৫.	শ্রমিকদের কাজের সময় :</b></div><br />
একজন শ্রমিক দৈনিক ৮ ঘন্টা কাজ করে থাকেন এবং ১ ঘন্টা বিশ্রাম বা আহারের বিরতিক ভোগ করে থাকেন। <br />
একজন প্রাপ্ত বয়স্কত শ্রমিক সপ্তাহে সর্বোচ্চ ৬০ (ষাট) (৪৮ + ১২) ঘন্টা কাজ করতে পারেন, তবে ১ বছরে সপ্তাহে গড়ে তা কখনও ৫৬ (ছাপ্পান্ন) ঘন্টার বেশী হওয়া উচিত নয়। <br />
কারখানার কার্য সময় সাধারণত সকাল ৮.০০ টা হতে বিকাল ৫.০০ পর্যন্ত দীর্ঘ হয়ে থাকে। (এখানে উল্লেখ্য যে, পবিত্র রমজান মাসে ও অন্য কোন বিশেষ সময়ে প্রয়োজনবোধে উল্লেখিত কার্য সময় কর্তৃপক্ষ পুনঃনির্ধারণ করে থাকেন)


</div>
<div style="width: 305px; float: left;height: 450px;border:solid 1px; margin:20px;margin-top: 80px;" ><div align="center"> <b style="font-size: 12px"> 	৬.	হাজিরা লিপিবদ্ধকরণ :</b></div>
প্রত্যেক শ্রমিক প্রতিদিন পাঞ্চ করার মাধ্যমে কর্মস্থলে তাদের ও বহির্গমন সময় এবং অতিরিক্ত কাজসহ মোট কাজের সঠিক সময় নিশ্চিত করে। <br />
পাঞ্চের মোট কাজের সময়ের ভিত্তিতে শ্রমিকদের মুজরী এবং অতিরিক্ত কাজের মজুরী প্রদান করা হয়ে থাকে। <br />
 <br />
<div align="center"> <b style="font-size: 12px"> 	৭.	মোট কর্মদিবস ও সাপ্তাহিক ছুটি :	</b></div> <br />
শ্রমিকের স্বাভাবিক কর্মদিবস সপ্তাহে মোট ০৬ (ছয়) দিন অর্থা মঙ্গলবার হতে রবিবার পর্যন্ত।<br />
মাসের প্রতি সোমবার একজন শ্রমিক সাপ্তাহিক ছুটি ভোগ করে থাকেন।

<div align="center"> <b style="font-size: 12px"> 		অতিরিক্ত কাজ :	</b></div>
যেহেতু কোন শ্রমিক অতিরিক্ত কাজ করবে কিনা তা সম্পূর্ণ তার ব্যক্তিগত ব্যাপার, তাই কর্তৃপক্ষ সম্পূর্ণরূপে বিশ্বাস করে যে, “যে কোন পরিস্থিতিতেই অতিরিক্ত কাজ শ্রমিকদের জন্য বাধ্যতামূলক নয় বরং ঐচ্ছিক” মূলত কর্তৃপক্ষ দৈনিক ৮ (আট) ঘন্টা হিসেবে উৎপাদন পরিকল্পনা প্রস্তুত করে থাকেন। 

</div>	
<div style="width: 305px;float: left;height: 450px;border:solid 1px; margin:20px;margin-top: 80px;">

<div align="center"> <b style="font-size: 12px"> 	৮.	অতিরিক্ত কাজের মজুরী নির্ধারণ :	</b></div> <br />
অতিরিক্ত কাজের জন্য শ্রমিকদের নিম্নক্ত উপায়ে মজুরী প্রদান করা হয়ে থাকে।<br />
	নিম্নক্ত হিসাব অনুযায়ী একজন শ্রমিক তার মূল বেতনের ‘দ্বিগুণ হারে’ অতিরক্ত কাজের মজুরী পেয়ে থাকেন।<br />
মূল বেতন*২*মোট অতিরিক্ত কর্মঘন্টা/২০৮ <br />
	প্রত্যেক মাসের বেতনের সাথে ‘অতিরিক্ত কাজের মজুরী’ প্রদান করা হয়। <br />
<div align="center"> <b style="font-size: 12px"> 	৯.	ছুটি:	</b></div><br />
কারখানা আইন- ১৯৬৫, কারখানা বিধি- ১৯৭৯, দোকান এবং কারখানা সংক্রান্ত আইন- ১৯৬৫ এবং বাংলাদেশ গেজেট, অতিরিক্ত, অক্টোবর ১১, ২০০৬ এবং সংশোধিত আইন ডিসেম্বর ৫, ২০১৩ আইন অনুযায়ী সকল শ্রমিক নির্ধারিত ছুটি প্রতি বছর ভোগ করবেন।<br /><br /> যার বিস্তারিত নিম্নে লিপিবদ্ধ করা হলোঃ

 </div>
<div style="width: 305px;float: left;height: 450px;border:solid 1px; margin:20px;margin-top: 80px;" ><table border="1" style="border-collapse: collapse;font-size: 14px">
	<tr>
<th>	ছুটির প্রকারভেদ</th>	<th>বছরে মোট নির্ধারিত দিন</th>
</tr>
<tr>
<td> নৈমিত্তিক ছুটি (পূর্ণ মুজরীতে)	</td>	<td>১০ দিন</td>	
</tr>
<tr>
<td> অসুস্থতাজনিত ছুটি (পূর্ণ মজুরীতে)	</td>	<td>১৪ দিন</td>	
</tr>
<tr>
<td> অর্জিত ছুটি (পূর্ণ মজুরীতে)	</td>	<td>প্রতি ১৮ দিন কাজের জন্য ১ দিন</td>	
</tr>
<tr>
<td> উৎসব ছুটি (বছরের প্রথমে উৎসব ছুটির দিন ও তারিখ কর্তৃপক্ষ নির্দিষ্ট করে থাকেন)	</td>	<td>কমপক্ষে ১১ দিন (পূর্ণ মজুরীতে)</td>	
</tr>
<tr>
	<td>মাতৃত্ব কল্যাণ ছুটি</td><td>১৬ সপ্তাহ বা ১১২ দিন (বাচ্চা প্রসবের পূর্বে ০৮ সপ্তাহ এবং বাচ্চা প্রসবের পরে ০৮ সপ্তাহ)</td>
</tr>


</tr>
</table>
<div align="center"> <b style="font-size: 12px"> 	১০.	নৈমিত্তিক ছুটি  :	</b></div> <br />
ক্কারখানায় কর্মরত সকল শ্রমিক বছরে ১০ দিন পূর্ণ মজুরীসহ নৈমিত্তিক ছুটি ভোগ করে থাকেন। প্রত্যেক শ্রমিকের কারখানায় যোগদানের তারিখ হতে এই ছুটি কার্যকর হয়ে থাকে। যোগদানের তারিখ থেকে বছরব্যাপী দিনগুলোর আনুপাতিক হারে নৈমিত্তিক ছুটি নির্ধারণ করা হয়। <br />
নৈমিত্তিক ছুটি জমা রেখে পরবর্তী বছরে উত্তরণ করা যাবে না এবং এর পরিবর্তে আর্থিক সুবিধা গ্রহণ করা যাবে না। 

</div>
<div style="width: 305px;float: left;height: 450px;border:solid 1px; margin:20px;margin-top: 80px;">
	<div align="center"> <b style="font-size: 12px">১১. অসুস্থতাজনিত ছুটি </b></div> <br />
প্রত্যেক শ্রমিকের বছরে ১৪ (চৌদ্দ) দিন অসুস্থতাজনিত ছুটি ভোগ করে থাকেন এবং প্রত্যেক শ্রমিকের যোগদানের তারিখ হতে এই ছুটি কার্যকর হয়ে থাকে।<br />
অসুস্থতাজনিত ছুটির মেয়াদ ১ (এক) দিনের অতিরিক্ত হলে, অসুস্থতাজনিত ছুটি ভোগের ক্ষেত্রে চিকিৎসকের প্রত্যয়নপত্র ছুটির দরখাস্তের সাথে দাখিল করতে হবে। 
	
</div>
</div>
<?php } ?>
</body>
</html>